
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "5eU-q4-Xed"; Note = "(AddRuleController) cancel button"; */
"5eU-q4-Xed.normalTitle" = "ANNULLER";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "8G3-AL-tRu"; */
"8G3-AL-tRu.title" = "Annuller";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "9th-UM-Uaj"; */
"9th-UM-Uaj.normalTitle" = "Annuller";

/* Class = "UIButton"; normalTitle = "SAVE"; ObjectID = "Bvs-mI-vEr"; */
"Bvs-mI-vEr.normalTitle" = "GEM";

/* Class = "UIButton"; normalTitle = "Select all"; ObjectID = "DLT-c2-7eC"; */
"DLT-c2-7eC.normalTitle" = "Vælg alle";

/* Class = "UILabel"; text = "Edit"; ObjectID = "EH6-Zr-YRP"; */
"EH6-Zr-YRP.text" = "Rediger";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "HN7-vG-wig"; */
"HN7-vG-wig.title" = "Element";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "RgN-vL-2ju"; */
"RgN-vL-2ju.normalTitle" = "Knap";

/* Class = "UIButton"; normalTitle = "REMOVE"; ObjectID = "Tei-uI-6Gr"; */
"Tei-uI-6Gr.normalTitle" = "FJERN";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "U2P-9b-f6k"; Note = "(RuleDetailsController) cancel button"; */
"U2P-9b-f6k.normalTitle" = "ANNULLER";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Yym-ps-FzM"; */
"Yym-ps-FzM.title" = "Titel";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "c5a-s3-YPd"; */
"c5a-s3-YPd.normalTitle" = "Vælg";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "fCd-gA-rXS"; */
"fCd-gA-rXS.normalTitle" = "TILFØJ";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iuK-dC-RKf"; */
"iuK-dC-RKf.normalTitle" = "Slet";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "x7r-Ln-XiZ"; */
"x7r-Ln-XiZ.text" = "Domæne:";

